<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>환영합니다 - 인프런</title>
</head>
<body>
	<%@ include file="common/nav.jsp" %>
	<div class="mt-5 p-5" style="width:800px; position: absolute; left:30%;">
		<h1>반가워요!<br>인프런에 오신것을 환영해요 🙌</h1>
		<p>안녕하세요. 가입해주셔서 감사합니다. 인프런은 저희가 공부하면서 느꼈던 학습정보의 부재에서 시작되었어요. 새로운 것을 배우는데 혼자는 쉽지 않고, 학원은 돈과 시간의 소모가 크다고 느꼈습니다. 배움의 기회는 경제적, 물리적 제약에서 자유로워야 된다고 생각합니다. 
			학생에겐 양질의 정보를 전문가에겐 적절한 보상을 제공해 지식의 질을 높이는 것이 인프런의 목적이에요.
			입문자에겐 꿈, 초보자에겐 도약, 전문가에겐 성취의 장이 되었으면 좋겠습니다.</p>
		<a class="btn btn-success mt-5 p-3" style="position: absolute; left:40%;" href="/course">공부하러가기</a>
	</div>
</body>
</html>